export const CONTENTS = [
    {
        "page": 0,
        "title":"급한 업무<br/>가 추가되어 예정된 할 일이 주르륵 밀리게 되는데...",
        "answerList": [
            {
                "id": "a0",
                "title": "사람들과 만나서 😊 놀아야 한다.",
                "value": "E"
            },
            {
                "id": "a1",
                "title": "집에서 조용히 쉬고 싶다. 🙉",
                "value": "I"
            },
            {
                "id": "a2",
                "title": "상관 없다.",
                "value": "E"
            }
        ]
    },
    {
        "page": 1,
        "title":"이직 제<br/>안을 받은 당신! 당신의 첫 질문은?",
        "answerList": [
            {
                "id": "b0",
                "title": "뭐야😤 다른 친구에게 연락해서 나오라고 한다.",
                "value": "J"
            },
            {
                "id": "b1",
                "title": "아싸🥳 혼자 집에서 뒹굴뒹굴 거린다.",
                "value": "P"
            },
            {
                "id": "b2",
                "title": "조용히 기분 나빠한다.",
                "value": "J"
            }
        ]
    },
    {
        "page": 2,
        "title":"해야 할 업무가 쌓여있을 때 일을 처리하는 방식은?",
        "answerList": [
            {
                "id": "c0",
                "title": "선생님이 갑자기 시험 범위를 확 줄여버리면 편하겠다.",
                "value": "S"
            },
            {
                "id": "c1",
                "title": "적절한 비유와 예시를 들어가며 표현",
                "value": "N"
            },
            {
                "id": "c2",
                "title": "객관적 사실 전달하는 편",
                "value": "N"
            }
        ]
    },
    {
        "page": 3,
        "title":"친구가 '나 오늘 지나가다 꽃샀어' 라고 말하면?",
        "answerList": [
            {
                "id": "d0",
                "title": "무슨 일 있어?",
                "value": "F"
            },
            {
                "id": "d1",
                "title": "어디서 샀어?",
                "value": "N"
            },
            {
                "id": "d2",
                "title": "꽃 예쁘다~",
                "value": "N"
            }
        ]
    },
    {
        "page": 4,
        "title":"친구가 '나 오늘 지나가다 꽃샀어' 라고 말하면?",
        "answerList": [
            {
                "id": "e0",
                "title": "무슨 일 있어?",
                "value": "F"
            },
            {
                "id": "e1",
                "title": "어디서 샀어?",
                "value": "N"
            },
            {
                "id": "e2",
                "title": "꽃 예쁘다~",
                "value": "N"
            }
        ]
    },
    {
        "page": 5,
        "title":"친구가 '나 오늘 지나가다 꽃샀어' 라고 말하면?",
        "answerList": [
            {
                "id": "f0",
                "title": "무슨 일 있어?",
                "value": "F"
            },
            {
                "id": "f1",
                "title": "어디서 샀어?",
                "value": "N"
            },
            {
                "id": "f2",
                "title": "꽃 예쁘다~",
                "value": "N"
            }
        ]
    },
    {
        "page": 6,
        "title":"친구가 '나 오늘 지나가다 꽃샀어' 라고 말하면?",
        "answerList": [
            {
                "id": "g0",
                "title": "무슨 일 있어?",
                "value": "F"
            },
            {
                "id": "g1",
                "title": "어디서 샀어?",
                "value": "N"
            },
            {
                "id": "g2",
                "title": "꽃 예쁘다~",
                "value": "N"
            }
        ]
    },
    {
        "page": 7,
        "title":"친구가 '나 오늘 지나가다 꽃샀어' 라고 말하면?",
        "answerList": [
            {
                "id": "h0",
                "title": "무슨 일 있어?",
                "value": "F"
            },
            {
                "id": "h1",
                "title": "어디서 샀어?",
                "value": "N"
            },
            {
                "id": "h2",
                "title": "꽃 예쁘다~",
                "value": "N"
            }
        ]
    },
    {
        "page": 8,
        "title":"친구가 '나 오늘 지나가다 꽃샀어' 라고 말하면?",
        "answerList": [
            {
                "id": "i0",
                "title": "무슨 일 있어?",
                "value": "F"
            },
            {
                "id": "i1",
                "title": "어디서 샀어?",
                "value": "N"
            },
            {
                "id": "i2",
                "title": "꽃 예쁘다~",
                "value": "N"
            }
        ]
    },
    {
        "page": 9,
        "title":"친구가 '나 오늘 지나가다 꽃샀어' 라고 말하면?",
        "answerList": [
            {
                "id": "j0",
                "title": "무슨 일 있어?",
                "value": "F"
            },
            {
                "id": "j1",
                "title": "어디서 샀어?",
                "value": "N"
            },
            {
                "id": "j2",
                "title": "꽃 예쁘다~",
                "value": "N"
            }
        ]
    },
    {
        "page": 10,
        "title":"친구가 '나 오늘 지나가다 꽃샀어' 라고 말하면?",
        "answerList": [
            {
                "id": "k0",
                "title": "무슨 일 있어?",
                "value": "F"
            },
            {
                "id": "k1",
                "title": "어디서 샀어?",
                "value": "N"
            },
            {
                "id": "k2",
                "title": "꽃 예쁘다~",
                "value": "N"
            }
        ]
    }
]