export const CONTENTS = [
    {
        "page": 0,
        "title":"갑자기 하루의 휴가가 생겼다.<br/>나는 그 하루를 어떻게 보낼 것인가?",
        "answerList": [
            {
                "id": "a0",
                "title": "내 휴일을 함께 즐기고 싶어!단톡방에서 만날 수 있는 친구를 찾아본다.",
                "value": "E"
            },
            {
                "id": "a1",
                "title": "휴식좀 취해 볼까?침대에 누워 평소 보고싶었던 드라마를 몰아서 본다.",
                "value": "I"
            }
        ]
    },
    {
        "page": 1,
        "title":"친구들과의 여행을 위해 비행기에 올라탔다. <br/>문득 드는 생각은?",
        "answerList": [
            {
                "id": "b0",
                "title": "옆 자리에 시끄러운 사람이 안탔으면 좋겠다. 아까 찾아온 면세품은 다 정상이겠지?",
                "value": "S"
            },
            {
                "id": "b1",
                "title": "갑자기 이 비행기가 추락하면 어떡하지? 무인도에서 살아남을 수 있는 방법은 뭐가 있을까?",
                "value": "N"
            }
        ]
    },
    {
        "page": 2,
        "title":"대학원 생활이 너무 힘들다는 친구가 나에게 울면서 이야기를 한다.<br/>나는 어떻게 반응할 것인가?",
        "answerList": [
            {
                "id": "c0",
                "title": "그랬구나ㅠㅠ 너니까 버티지! 너 진짜 대단한 것 같아!",
                "value": "F"
            },
            {
                "id": "c1",
                "title": "어떤 점이 힘든데? 그래도 얼마 안남았다!",
                "value": "T"
            }
        ]
    },
    {
        "page": 3,
        "title":"2주 전에 잡은 저녁약속이 갑자기 취소 되고 내일 만나자고 한다.<br/>이때 내가 드는 생각은?",
        "answerList": [
            {
                "id": "d0",
                "title": "어떻게 당일에 약속을 취소할 수가 있지? 나도 다 계획이 있다구ㅠㅠ",
                "value": "J"
            },
            {
                "id": "d1",
                "title": "내일 일정이 없으니까 갑자기 취소해도 상관 없다.",
                "value": "P"
            }
        ]
    },
    {
        "page": 4,
        "title":"두 달 후에 친구와 2주 간의 미국 여행을 가기로 했다.",
        "answerList": [
            {
                "id": "e0",
                "title": "유명한 식당 예약은 필수! 계획을 치밀하게 짜고 어디서 휴식할 지도 정해놓는다.",
                "value": "J"
            },
            {
                "id": "e1",
                "title": "난 계획에 얽매이고 싶지 않아! 자유로운 여행을 추구한다.",
                "value": "P"
            }
        ]
    },
    {
        "page": 5,
        "title":"친구와 즐겁게 술을 마시고 있는 도중, 갑자기 내가 모르는 친구가 온다고 한다.",
        "answerList": [
            {
                "id": "f0",
                "title": "그 친구 재밌어? 한번 오라고 해~! 새로운 만남이 기대가 된다. ",
                "value": "E"
            },
            {
                "id": "f1",
                "title": "난 너랑 저녁 먹었으니까 이제 집에 갈게! 새로운 만남은 어색해서 싫다.",
                "value": "I"
            }
        ]
    },
    {
        "page": 6,
        "title":"프로젝트를 성공적으로 마치고 팀원에게 듣고 싶은 말은?",
        "answerList": [
            {
                "id": "g0",
                "title": "ㅇㅇ씨 이번에 너무 고생 많았어요.",
                "value": "F"
            },
            {
                "id": "g1",
                "title": "ㅇㅇ씨랑 다음에 또 일하고 싶어요",
                "value": "T"
            }
        ]
    },
    {
        "page": 7,
        "title":"몇 번 가본 적이 있는 약속 장소에 가는 길! <br/>오늘 좀 일찍 나와 시간이 널널하다.",
        "answerList": [
            {
                "id": "h0",
                "title": "도전은 별로 하고 싶지 않아. 내가 아는 길로 간다.",
                "value": "S"
            },
            {
                "id": "h1",
                "title": "오늘은 이 길로 한 번 가볼까? 재미있을 것 같다.",
                "value": "N"
            }
        ]
    },
    {
        "page": 8,
        "title":"일을 할 때 당신이 원하는 사수는?",
        "answerList": [
            {
                "id": "h0",
                "title": "구체적으로 무엇을 해야하는지 콕 찝어 말해주기를 원한다.",
                "value": "S"
            },
            {
                "id": "h1",
                "title": "원하는 목표를 제시해 주며 조금 멀리서 지켜보는게 좋다.",
                "value": "N"
            }
        ]
    }
]